Repository: DSG-UPC/guifiAnalyzer
Catalog: locale/*.po
Languages: ca, es, eu

source: Operativos
ca: Operatius
eu: Martxan

source: En construcción
ca: En construccio
eu: Eraikitzen

source: En pruebas
ca: En proves
eu: Frogatzen

source: Proyectados
ca: Projectats
eu: Proiektuan

source: Nodo
ca: Node:
eu: Nodoa

source: Información sobre el nodo: ZZZCalleTres1
ca: Informació sobre el node:⏎ZZZCalleTres1
eu: Nodo honen informazioa: ZZZCalleTres1

source: Número de nodo:
ca: Numero de node:
eu: Nodo zenbakia:

source: Estado:
ca: Estat:
eu: Egoera:

source: Localización:
ca: Ubicació
eu: Kokapena:

source: Operativo
ca: Operatiu
eu: Martxan

source: Málaga, Andalucía Iberian Peninsula
ca: Málaga, Andalusia⏎ Península Ibèrica
es: Málaga, Andalucía⏎ Península Ibérica
eu: Malaga, Andaluzia Iberiar Penintsula

source: Ver localización en el mapa
ca: Veure ubicació al mapa
eu: Kokapena mapan ikusi

source: Número de dispositivo:
ca: Numero de dispositiu
eu: Gailuaren zenbakia:

source: 1 de 2
eu: 2tik 1

source: Nombre:
ca: Nom:
eu: Izena:

source: Tipo:
ca: Tipus:
eu: Mota:

source: <b>Dispositivos</b> (2)
ca: <b>Dispositius</b> (2)
eu: <b>Gailuak</b> (2)

source: label
ca: etiqueta
es: etiqueta
eu: etiketa

source: <b>Enlaces</b> (1)
ca: <b>Enllaços</b> (1)
eu: <b>Loturak</b> (1)

source: Preferences
ca: Preferències
es: Preferencias
eu: Hobezpenak

source: Username:
ca: Nom d'usuari:
es: Nombre de usuario:
eu: Erabiltzaile izena:

source: Password:
ca: Contrassenya:
es: Contraseña:
eu: Pasahitza:

source: Save data in gnome-keyring
ca: Desar dades al clauer-gnome
es: Guardar datos en gnome-keyring
eu: Datuak gnomeren gako sortan gorde

source: Authentication
ca: Autentificació
es: Autenticacion
eu: Kautotzea

source: Guifi.net server host:
ca: Host servidor Guifi.net
es: Host servidor Guifi.net
eu: Guifi.net zerbitzaria

source: Zone:
ca: Zona:
es: Zona:
eu: Zona:

source: Update list of zones
ca: Actualitzar llista de zones
es: Actualizar lista de zonas
eu: Zonen zerrenda eguneratu

source: Default options
ca: Opcions per defecte
es: Opciones por defecto
eu: Defektuzko aukerak

source: Use proxy:
ca: Fer servir proxy:
es: Utilizar proxy:
eu: Proxya erabili:

source: Host:
eu: Ostalaria:

source: Proxy type:
ca: Tipus de proxy:
es: Tipo de proxy:
eu: Proxy mota:

source: Use system proxy
ca: Fer servir el proxy del sistema
es: Utilizar proxy del sistema
eu: Sistemako proxya erabili

source: Network
ca: Xarxa
es: Red
eu: Sarea

source: unsolclic configuration
ca: configuració unsolclic
es: Configuracion unsoloclic
eu: unsolclic konfigurazioa

source: Save to file
ca: Desar a arxiu
es: Guardar a archivo
eu: Fitxategira gorde

source: Copy to clipboard
ca: Copiar al portapapers
es: Copiar a portapapeles
eu: Kopiatu arbelera

source: Auto-load to device
ca: Auto-carregar al dispositiu
es: Cargar automaticamente al dispositivo
eu: Kargatu dispositibora

source: I know and agree to the "XOLN" Commons of the Open, Libre and Neutral Network, which act as a contract of adhesion to the network and states the terms and conditions for its use. I know and agree to the Legal warning concerning data protection and information society
ca: Conec i estic d'acord amb els Comuns de la "XOLN", Xarxa Oberta Lliure i Neutral, el qual serveix com a contracte d'adhesió a la xarxa i estableix els termes i condicions pel seu ús.⏎ Conec i estic d'acord amb l'Avís Legal referit a la protecció de dades i la societat de l'informació
es: He leido y estoy de acuerdo con los Comunes "RALN" de la Red Aliberta Libre y Neutral, lo que sirve como contrato de adhesion a la red y establece los terminos y condiciones para su utilizacion. ⏎ He leido y estoy de acuerdo con lo referente a advertencias legales referentes a la proteccion de datos y la sociedad de la informacion
