Repository: DSG-UPC/guifiAnalyzer
Catalog: locale/*.po
Languages: ca, es, eu

source: Use GNOME Keyring:
ca: Fer servir l'Anell de claus de GNOME
es: Usar GNOME Keyring:
eu: GNOMEren gako sorta erabili:

source: GNOME Keyring dependency not available
ca: La dependència Anell de claus de GNOME no està disponible
es: No está disponible la dependencia de GNOME Keyring
eu: GNOREren gako sortaren dependentzia ez dago atzigarri

source: Using plain text configuration files instead
ca: Al seu lloc es faran servir arxius de configuració en text pla
es: En su lugar, se usarán archivos de configuración en texto plano
eu: Testu soileko konfigurazio fitxategiak erabiliko dira

source: No configuration found. Creating a default one in
ca: No s'ha trobat una configuració. Creant una per defecte a
es: No se encontró una configuración. Creando una por defecto en
eu: Ez da konfiguraziorik topatu. Defektuzko bat sortzen

source: No cache folder found. Creating
ca: No s'ha trobat el directori de memòria cau. Creant un
es: No se encontró el directorio caché. Creando uno
eu: Ez da katxe direktoriorik topatu. Sortzen

source: Error reading file:
ca: Error llegint l'arxiu:
es: Error leyendo el archivo:
eu: Errorea fitxategia irakurtzean:

source: Error reading username in GNOME Keyring :-(
ca: Error llegint el nom d'usuària a l'Anell de claus de GNOME :-(
es: Error leyendo el usuario en GNOME Keyring :-(
eu: GNOMEren gako sortan erabiltzaile izena irakurtzean errorea :-(

source: Error reading password in GNOME Keyring :-(
ca: Error llegint la contrasenya a l'Anell de claus de GNOME :-(
es: Error leyendo la contraseña en GNOME Keyring :-(
eu: GNOMEren gako sortan pasahitza irakurtzean errorea :-(

source: Key doesn't exist in GNOME Keyring. Creating again...
ca: La clau no existeix al clauer GNOME. Creant-la de nou...
es: La entrada no existe en GNOME Keyring. Creándola de nuevo...
eu: Gakoa ez dago GNOMEren gako sortan. Berriro sortzen...

source: No default zone. Please choose one
ca: Cap zona per defecte. Si us plau selecciona una
es: No hay zona por defecto. Por favor, elige una
eu: Defektuzko zonarik ez. Aukeratu bat mesedez.

source: Loaded "%s" successfully
ca: Carregat "%s" satisfactoriament
es: "%s" cargado correctamente
eu: "%s" egoki kargatuta

source: Error loading CNML
ca: Error carregant CNML
es: Error cargando CNML
eu: Errorea CNML kargatzean

source: CNML file "%s" couldn't be loaded
ca: L'arxiu CNML "%s" no es pot carregar
es: El archivo CNML "%s" no se pudo cargar
eu: "%s" CNML fitxategia ezin izan da kargatu

source: Some required data to initialize Guifi.net API is not available.
ca: Algunes dades necessaries per inicialitzar l'API de Guifi.net no son disponibles.
es: Algunos datos requeridos para inicializar la API de Guifi.net no están disponibles.
eu: Guifi.net APIa hasieratzeko daturen bat falta da.

source: Please check username, password and host in preferences
ca: Si us plau comprova el nom d'usuari, la contrassenya y les preferencies del host
es: Por favor, comprueba el usuario y la contraseña en las preferencias
eu: Erabiltzaile izena, pasahitza eta ostalaria egiaztatu, mesdez.

source: Export to GML
ca: Exportar a GML
es: Exportar a GML
eu: Esportatu GMLra

source: Save KML file
ca: Desar arxiu KML
es: Guardar archivo KML
eu: KML artxiboa gorde

source: Export to KML
ca: Exportar a KML
es: Exportar a KML
eu: Esportatu KMLra

source: Error loading cnml guifiworld zone:
ca: Error carregant la zona cnml guifiworld
es: Error cargando CNML de zonas de Guifi.net World:
eu: Errorea guifiworld cnml zona kargatzen:

source: Guifi.net Studio will run normally but note that some features are disabled
ca: Guifi.net Studio s'executara normalment, pero teniu en compte que algunes caracteristiques hi son deshabilitades
es: Guifi.net Studio funcionará con normalidad pero ten en cuenta que algunas características estan deshabilitadas
eu: Guifi.net Studio era normalean ibiliko da baina kontutan izan funtzio batzuk desgaituta daudela

source: To solve it, just download the Guifi.net World zones CNML going to Tools -> Update zones
ca: Per solucionar-ho, descarrega les zones CNML de Guifi.net World des de Eines -> Actualitzar zones
es: Para solucionarlo, simplemente descarga el CNML de las zonas de Guifi.net Mundo en Herraminetas -> Actualizar zonas
eu: Konpontzeko deskargatu Guifi.net Mundu zonen CNMLa Tresnak -> Zonak eguneratu atalean

source: Error loading Guifi.net World zone
ca: Error carregant la zona Guifi.net World\n \n
es: Error al cargar la zona Guifi.net Mundo
eu: Errorea Guifi.net Mundu zona kargatzean

source: Guifi.net Studio will run normally but note that some features are disabled
ca: Guifi.net Studio s'executarà amb normalitat pero tingues en compte que certes característiques estan deshabilitades\n
es: Guifi.net Studio funcionará con normalidad pero ten en cuenta que algunas características estan deshabilitadas
eu: Guifi.net Studio era normalean ibiliko da baina kontutan izan funtzio batzuk desgaituta daudela

source: To solve it, just download the Guifi.net World zones CNML again
ca: Per solucionar-ho, hauràs de descarregar les zones CNML de Guifi.net World de nou\n
es: Para solucionarlo, simplemente descarga el CNML de las zonas de Guifi.net Mundo de nuevo
eu: Konpontzeko Guifi.net Mundu zonen CNMLa berriro deskargatu

source: You can go to Tools -> Update zones
ca: Ves-hi a Eines-> Actualitzar zones
es: Puedes ir a Herramientas -> Actualizar zonas
eu: Tresnak -> Zonak eguneratu-ra joan zaitezke

source: File not found: %s
ca: No es troba l'arxiu: %s
es: Archivo no encontrado: %s
eu: Fitxategia ez da topatu: %s

source: CNML loaded successfully
ca: CNML carregat satisfactoriament
es: CNML cargado correctamente
eu: CNML ondo cargatu da

source: Couldn't generate unsolclick. The node doesn't have any device defined.
ca: No es pot generar l'unsolclic.⏎ El node no te cap dispositiu definit.
es: No se ha podido generar el unsolclic. El nodo no tiene ningún dispositivo definido.
eu: Ezin de sortu unsolclic Nodoak ez dauka dispositiborik definituta.

source: Error generating unsolclic
ca: Error generant l'unsolclic
es: Error generando unsolclic
eu: Errorea unsolclic sortzean

source: Several devices in this node. Generating just the first one.
ca: Varis dispositius a aquest node. Generant nomes el primer.
es: Hay varios dispositivos en este nodo. Generando solo el primero.
eu: Hainbat dispositivo nodo honetan. Lehenengoa soilik sortuko da.

source: Warning generating unsolclic
ca: Advertencia generant unsolclic
es: Advertencia mientras se generaba unsolclic
eu: Arazoa unsolclic sortzean

source: Open CNML file
ca: Obrir arxiu CNML
es: Abrir archivo CNML
eu: CNML fitxategia ireki

source: Closed CNML file
ca: Arxiu CNML tancat
es: Cerrado el archivo CNML
eu: CNML fitxategia itxita

source: Zone saved successfully to
ca: Zona desada satisfactoriament a
es: Zona guardada correctamente en
eu: Zona ongi gorde da hemen:

source: Error accessing to the Internets:
ca: Error accedint a Internet:
es: Error accediendo a la red de Internet:
eu: Errorea Internet atzitzean:

source: Error accessing to the Internets:
ca: Error accedint a Internet:\n
es: Error accediendo a la red de Internet:
eu: Errorea Internet atzitzean:

source: Error downloading CNML
ca: Error descarregant CNML
es: Error mientras se descargaba el CNML
eu: Errorea CNML deskargatzean

source: Grow your own Internets!
ca: Fes creixer la teva propia Internet!
es: ¡Cultiva tus propias inter-redes!
eu: Zure Internet propioak hazi!

source: Author's blog
ca: Blog de l'autor
es: Blog del autor
eu: Egilearen bloga

source: Reusing valid auth token:
ca: Reutilitzant la fitxa d'autenticacio:
es: Reutilizando el token de autenticación válido:
eu: Baliozko autentifikazio tokena berrerabiltzen:

source: not valid token -> authenticating...
ca: Fitxa no valida -> Autenticant...
es: El token no es válido -> autenticando...
eu: token ezegokia -> autentifikatzen...

source: Logged into Guifi.net
ca: Sessio iniciada a Guifi.net
es: Identificado en Guifi.net
eu: Guifi.net -en saioa hasi da

source: Couldn't login into Guifi.net: check your Internet connection
ca: No es pot iniciar sessio a Guifi.net: comprova la teva conexio a Internet
es: No se ha podido identificar en Guifi.net: compruebe su conexión a Internet
eu: Ezin izan da Guifi.net -en saioa hasi: Egiaztatu zure internet konexioa

source: Couldn't login into Guifi.net:
ca: No es pot iniciar sessió a Guifi.net\n
es: No se ha podido identificar en Guifi.net:
eu: Ezin izan da Guifi.net -en saioa hasi:

source: Unsolclic for node
ca: Unsolclic pel node
es: Unsolclic para el nodo
eu: Nodoarentzako unsolclic

source: Autoload configuration
ca: Configuracio de carrega automatica
es: Cargar configuración automáticamente
eu: Konfigurazioa kargatu

source: Copy usc to clipboard
ca: Copiar usc al portapapers
es: Copiar unsolclic al portapapeles
eu: Kopiatu usc arbelera

source: Create new Guifi.net node
ca: Crear nou node de Guifi.net
es: Crear nuevo nodo Guifi.net
eu: Sortu Guifi.net nodo berria

source: There's some invalid data
ca: Hi han algunes dades no valides
es: Hay algún dato incorrecto
eu: Datu ezegokiak daude

source: Create new Guifi.net device
ca: Crear nou dispositiu de Guifi.net
es: Crear nuevo dispositivo Guifi.net
eu: Guifi.net gailu berria sortu

source: Create new Guifi.net radio
ca: Crear nova radio de Guifi.net
es: Crear nueva radio Guifi.net
eu: Guifi.net irrati berria sortu

source: Create new Guifi.net interface
ca: Crear nova interficies de Guifi.net
es: Crear nueva interfaz Guifi.net
eu: Sortu Guifi.net interface berria

source: Create new Guifi.net link
ca: Crear nou enllaç de Guifi.net
es: Crear nuevo enlace Guifi.net
eu: Guifi.net lotura berria sortu

source: Error: there's no guifi.net world zones cnml
ca: Error: no hi ha cap zona cnml de guifi.net world
es: Error: no está el CNML de zonas de Guifi.net World
eu: Errorea: ez dago Guifi.net Mundu zonen CNMLa

source: Guifi.net World zones CNML file couldn't be found You have to download it first by going to Tools -> Update zones
ca: No es pot trovar l'arxiu de zona CNML de Guifi.net World⏎⏎ El pots descarregar des d'Eines -> Actualitzar zones
es: El archivo CNML de zonas Guifi.net World no se pudo encontrar Tienes que descargarlo primero yendo a: Herramientas -> Actualizar zonas
eu: Guifi.net Mundu zonen CNML fitxategia ezin da topatu. Lehenbizi Tresnak -> Zonak eguneratu-n deskargatu behar duzu.

source: File not found
ca: Arxiu no trovat
es: Archivo no encontrado
eu: Ez da fitxategia topatu

source: Downloading zone:
ca: Descarregant zona:
es: Descargando zona:
eu: Zona deskargatzen:

source: CNML (%s) saved successfully to
ca: CNML (%s) desat satisfactoriament a
es: CNML (%s) guardado correctamente en
eu: CNML (%s) ongi gorde da hemen:

source: Error: there's no Guifi.net world zones CNML
ca: Error: No hi han zones CNML de Guifi.net World
es: Error: no está el CNML de zonas de Guifi.net World
eu: Errorea: ez dago Guifi.net Mundu zonen CNMLa

source: Information about node
ca: Informació sobre el node
es: Información sobre el nodo
eu: Nodoari buruzko informazioa

source: Most recently used
ca: Recentment més utilitzades
es: Usadas recientemente
eu: Azkenaldian erabilitakoak

source: Error %d: %s Error message: %s
ca: Error %d: %s⏎ ⏎ Missatge d'error:⏎ %s
eu: Errorea %d: %s Errore mezua: %s

source: Response from server
ca: Resposta del servidor
es: Respuesta del servidor
eu: Zerbitzariaren erantzuna

source: You are about to create a new %s. Please choose where you want to create it
ca: Estas a punt de crear un nou %s:⏎ Si us plau selecciona on el vols crear
es: Estás apunto de crear un nuevo %s. Por favor elige dónde quieres crearlo
eu: %s berri bat sortzekotan zaude. Non sortu nahi duzun aukeratu, mesdez

source: You are about to create the %s named "%s". Please choose where you want to create it
ca: Estas a punt de crear el %s de nom "%s". ⏎ Si us plau selecciona on el vols crear
es: Estás apunto de crear un %s llamado "%s". Por favor elige dónde quieres crearlo
eu: %s bat sortzera zoaz, "%s" izenarekin. Mesedez aukeratu non gorde nahi duzun

source: %s successfully created with id %d Information:
ca: %s creat satisfactòriament amb id %d\n \n Informació: \n
es: %s creado correctamente con id %d Información:
eu: %s modu egokian sortu da %d id-arekin Informazioa:

source: You can view it in the following url: %s
ca: Pots veure'l a la següent url: %s
es: Puedes verlo en la siguiente URL: %s
eu: URL honetan ikusi ahal duzu: %s

source: Radio successfully created with id %d Information:
ca: Ràdio creada satisfactòriament amb id %d\n \n Informació: \n
es: Radio creada correctamente con id %d Información:
eu: Irratia ongi sortu da %d idarekin Informazioa:

source: %s succesfully created with id %d You can view it in the following url: %s
ca: %s creat satisfactòriament amb id %d⏎ ⏎ Pots veure'l a la següent url:⏎ %s
es: %s creado correctamente con id %d Puedes verlo en la siguiente URL: %s
eu: %s ongi sortu da %d idarekin URL honetan ikusi ahal duzu: %s

source: Open in web browser
ca: Obrir al navegador web
es: Abrir en el navegador
eu: Web nabigatzailean ireki

source: ERROR: Zone title not found!
ca: ERROR: No s'ha trobat l'arxiu de zona!
es: ¡ERROR: Nombre de zona no encontrado!
eu: ERROREA: Zonaren izenburua ez da topatu!

source: Supported devices:
ca: Dispositius suportats:
es: Dispositivos soportados:
eu: Onartutako gailuak:

source: Opening in web browser:
ca: Obrint al navegador web:
es: Abriendo en el navegador:
eu: Web nabigatzailean irekitzen:

source: CNML2KML: function not available. kmldom module not found
ca: CNML2KML: funció no disponible. No s'ha trobat el módul kmldom
es: CNML2KML: función no disponible. No se encontró el módulo kmldom
eu: CNML2KML: funtzioa ez dago. kmldom modulua ez da topatu

source: Wireless links calculator
ca: Calculador d'enllaços inalàmbrics
es: Calculadora de enlaces inalámbricos
eu: Wireless loturen kalkulagailua

source: Unit converter
ca: Conversor d'unitats
es: Conversor de unidades
eu: Unitate bihurtzailea

source: Cable attenuation
ca: Atenuació del cable
es: Atenuación del cable
eu: Kablearen atenuazioa

source: Power emission
ca: Potència d'emissió
es: Potencia de emisión
eu: Igorpen potentzia

source: Value:
ca: Valor:
es: Valor:
eu: Balioa:

source: page 1
ca: pàgina 1
es: Página 1
eu: 1 orria

source: Coaxial cable:
ca: Cable coaxial:
es: Cable coaxial:
eu: Kable koaxiala:

source: Length (cm):
ca: Longitud (cm):
es: Longitud (cm):
eu: Luzera (zm):

source: Frequency (MHz):
ca: Freqüència (MHz):
es: Frecuencia (MHz):
eu: Frekuentzia (MHz):

source: Loss:
ca: Pèrdua:
es: Pérdida:
eu: Galera:

source: some dB
ca: alguns dB
es: algunos dB
eu: dB batzuk

source: page 2
ca: pàgina 2
es: Página 2
eu: 2 orria

source: Radio power (mW):
ca: Potència de la ràdio (mW):
es: Potencia de la radio (mW):
eu: Irratiaren potentzia (mW):

source: Coaxial cable:
ca: Cable coaxial:
es: Cable coaxial:
eu: Kable koaxiala:

source: Length (cm):
ca: Longitud (cm):
es: Longitud (cm):
eu: Luzera (zm):

source: Frequency (MHz):
ca: Freqüència (MHz):
es: Frecuencia (MHz):
eu: Frekuentzia (MHz):

source: Other losses:
ca: Altres pèrdues:
es: Otras pérdidas:
eu: Beste galerak:

source: Antenna gain:
ca: Ganància de l'antena:
es: Ganancia de la antena:
eu: Antenaren irabazia:

source: Emitted power:
ca: Potència d'emissió:
es: Potencia emitida:
eu: Igorritako potentzia:

source: some mW
ca: algun mW
es: algún mW
eu: mW batzuk

source: some W
ca: algun W
es: algún W
eu: W batzuk

source: page 3
ca: pagina 3
es: Página 3
eu: 3 orria

source: Select the zone that you want to change to:
ca: Selecciona la zona que vols canviar:
es: Elige la zona a la que deseas cambiar:
eu: Aukeratu aldatu nahi duzun zona:

source: CNML data
ca: Dades CNML
es: Datos CNML
eu: CNML datuak

source: Title
ca: Titol
es: Título
eu: Izenburua

source: Nodes
es: Nodos
eu: Nodoak

source: Zones
es: Zonas
eu: Zonak

source: Detail
ca: Detall
es: Detallado
eu: Xehetasunak

source: Download a new zone:
ca: Descarrega una nova zona:
es: Descargar una nueva zona:
eu: Zona berria deskargatu:

source: Download
ca: Descarrega
es: Descarga
eu: Deskargatu

source: Node:
es: Nodo:
eu: Nodoa:

source: Device type:
ca: Tipus de dispositiu:
es: Tipo de dispositivo:
eu: Gailu mota:

source: MAC address:
ca: Adreça MAC:
es: Dirección MAC:
eu: MAC helbidea:

source: Nick:
eu: Ezizena:

source: Contact:
ca: Contacte:
es: Contacto:
eu: Kontatua:

source: Comment:
ca: Comentari:
es: Comentario:
eu: Iruzkina:

source: Status:
ca: Estat:
es: Estado:
eu: Egoera:

source: Device settings
ca: Ajustaments de dispositius
es: Ajustes del dispositivo
eu: Gailu ezarpenak

source: Graphs server:
ca: Servidor de grafiques:
es: Servidor de gráficas:
eu: Grafika zerbitzaria:

source: Model:
es: Modelo:
eu: Modeloa:

source: Firmware:
eu: Firmwarea:

source: Radio
eu: Irratia

source: Download:
ca: Descarrega:
es: Descarga:
eu: Deskargatu:

source: Upload:
ca: Puja:
es: Subida:
eu: Igo:

source: MRTG index:
ca: Index MRTG:
es: Indice MRTG:
eu: MRTG indizea:

source: MRTG config:
ca: Configuracio MRTG:
es: Configuracion MRTG:
eu: MRTG konfigurazioa:

source: Generic
es: Generico:
eu: Orokorra

source: -- No specific settings for this device type --
ca: -- No s'han especificat ajustaments per aquest tipus de dispositiu
es: -- No hay ajustes especificos para este tipo de dispositivo --
eu: -- Gailu mota honentzako ezarpen espezifikorik ez --

source: Nothing
ca: Res
es: Nada
eu: Ezer

source: Specific settings
ca: Ajustaments especifics
es: Ajustes especificos
eu: Ezarpen espezifikoak

source: Device:
ca: Dispositiu:
es: Dispositivo:
eu: Gailua:

source: Radio:
eu: Irratia:

source: Interface settings
ca: Ajustaments d'interficie
es: Ajustes de la interfaz:
eu: Interfazearen ezarpenak

source: Node:
es: Nodo:
eu: Nodoa:

source: Device:
ca: Dispositiu:
es: Dispositivo:
eu: Gailua:

source: Radio:
eu: Irratia:

source: Source interface
ca: Interficie d'origen
es: Interfaz de origen:
eu: Iturburuko interfazea

source: Destination interface
ca: Interficie de destinacio
es: Interfaz de destino:
eu: Helburuko interfazea

source: Status:
ca: Estat:
es: Estado:
eu: Egoera:

source: Link settings
ca: Ajustaments d'enllaç
es: Ajustes de enlace
eu: Lotura ezarpenak

source: Coordinates:
ca: Coordinades:
es: Coordenadas:
eu: Koordinatuak:

source: Name of the location:
ca: Nom de l'ubicacio:
es: Nombre de la ubicacion:
eu: Kokapenaren izena:

source: Nick:
eu: Ezizena:

source: Contact:
ca: Contacte:
es: Contacto:
eu: Kontaktua:

source: Zone:
ca: Zona:
es: Zona:
eu: Zona:

source: ... or ...
ca: ... o ...
es: ... o ...
eu: ... edo ...

source: Zone description:
ca: Descripció de zona:
es: Descripcion de zona:
eu: Zonaren deskribapena:

source: Antenna elevation:
ca: Elevació de l'antena:
es: Elevacion de antena:
eu: Antenaren altuera:

source: Information about this location:
ca: Informació sobre aquesta ubicació:
es: Informacion sobre esta ubicacion:
eu: Kokapen honi buruzko informazioa:

source: Default Graphs Server:
ca: Servidor de gràfiques per defecte:
es: Servidor de graficas por defecto:
eu: Grafika zerbitzari lehenetsia:

source: Take from parents
ca: Agafar dels pares
es: Tomar de los padres
eu: Gurasoetatik hartu

source: This node is supposed to be a stable and online
ca: Aquest node es supossadament estable i en línia
es: Este nodo se supone que va a estar estable y en linea
eu: Nodo hau egonkorra eta konektatuta egongo dela suposatzen da

source: Advanced node settings
ca: Ajustaments avançats del node
es: Ajustes de nodo avanzados
eu: Nodoaren ezarpen aurreratuak

source: Node settings
ca: Ajustaments del node
es: Ajustes de nodo
eu: Nodoaren ezarpenak

source: Yes, I have read this and accepted.
ca: Sí, ho he llegit i acceptat
es: Si, he leido y aceptado este acuerdo.
eu: Bai, hau irakurri eta onartu dut.

source: License
ca: Llicència
es: Licencia
eu: Lizentzia

source: Radio mode:
ca: Mode de ràdio:
es: Modo de Radio:
eu: Irrati modua

source: Device:
ca: Dispositiu:
es: Dispositivo:
eu: Gailua:

source: Radio settings
ca: Ajustaments de ràdio
es: Ajustes de radio
eu: Irrati ezarpenak

source: Angle:
es: Angulo:
eu: Angelua:

source: Gain:
ca: Ganància:
es: Ganancia:
eu: Irabazia:

source: Azimuth:
eu: Azimuta:

source: Mode:
es: Modo:
eu: Modua:

source: Antenna settings
ca: Ajustaments de l'antena
es: Ajustes de la antena
eu: Antenaren ezarpenak

source: Protocol:
es: Protocolo:
eu: Protokoloa:

source: Channel
ca: Canal
es: Canal
eu: Kanala

source: This radio accepts clients
ca: Aquesta ràdio accepta clients
es: Esta radio acepta clientes
eu: Irrati honek bezeroak onartzen ditu

source: -- No specific settings for this mode --
ca: -- No hi han ajustaments específics per aquest node --
es: -- No hay ajustes específicos para este modo --
eu: -- Modu honentzako honentzako ezarpen espezifikorik ez --

source: Specific mode settings
ca: Ajustaments específics del node
es: Ajustes específicos del modo
eu: Moduaren ezarpen espezifikoak

source: Create new Guifi.net zone
ca: Crear nova zona Guifi.net
es: Crear una nueva zona Guifi.net
eu: Sortu Guifi.net zona berria

source: Name of the zone:
ca: Nom de la zona:
es: Nombre de la zona:
eu: Zonaren izena:

source: Parent zone:
ca: Zona pare:
es: Zona padre:
eu: Zona gurasoa:

source: Select
ca: Seleccionar
es: Seleccionar
eu: Aukeratu

source: Mode:
es: Modo:
eu: Mota:

source: Timezone:
ca: Zona horària:
es: Zona horaria:
eu: Ordu-zona:

source: Description:
ca: Descripció:
es: Descripción:
eu: Deskribapena

source: Zone in map:
ca: Zona al mapa:
es: Zona en el mapa:
eu: Zona mapan:

source: Homepage:
ca: Plana principal:
es: Sitio web:
eu: Etxe orria:

source: Zone settings
ca: Ajustaments de zona
es: Ajustes de la zona
eu: Zonaren ezarpenak

source: DNS server:
ca: Servidor DNS
es: Servidor DNS:
eu: DNS zerbitzaria

source: NTP server:
ca: Servidor NTP
es: Servidor NTP:
eu: NTP zerbitzaria:

source: OSPF zone ID:
ca: ID de zona OSPF:
es: ID de la zona OSPF:
eu: OSPF zonaren ID

source: Zone global network settings
ca: Ajustaments globals de xarxa de la zona
es: Ajustes globales de la red de la zona
eu: Zonaren sareko ezarpen orokorrak

source: Graph server:
ca: Servidor de gràfiques:
es: Servidor de gráficas:
eu: Grafiken zerbitzaria:

source: Proxy server:
ca: Servidor proxy:
es: Servidor proxy:
eu: Proxy zerbitzaria:

source: Services
ca: Dispositius
es: Servicios
eu: Zerbitzuak

source: View in website
ca: Veure al lloc web
es: Ver en la web
eu: Webgunean ikusi

source: Properties
ca: Propietats
es: Propiedades
eu: Ezaugarriak

source: View in map
ca: Veure al mapa
es: Ver en el mapa
eu: Mapan ikusi

source: _File
ca: _Arxiu
es: _Archivo
eu: _Fitxategia

source: Change zone
ca: Canviar zona
es: Cambiar zona
eu: Zona aldatu

source: Export to...
ca: Exportar a...
es: Exportar a...
eu: Esportatu...

source: _Edit
ca: _Editar
es: _Editar
eu: _Editatu

source: _View
ca: _Veure
es: _Ver
eu: Ikusi (_V)

source: Statusbar
ca: Barra d'estat
es: Barra de estado
eu: Egoera-barra

source: Side Pane
ca: Panel lateral
es: Panel lateral
eu: Alboko panela

source: Fullscreen
ca: Pantalla completa
es: Pantalla completa
eu: Pantaila osoa

source: _Tools
ca: _Eines
es: _Herramientas
eu: _Tresnak

source: _Download CNML
ca: _Descarregar CNML
es: _Descargar CNML
eu: CNML _deskargatu

source: _Update zones
ca: _Actualitzar zones
es: _Actualizar zonas
eu: Zonak eg_uneratu

source: _Wireless links calculator
ca: _Calculador d'enllaços inalambrics
es: _Calculadora de enlaces inalámbricos
eu: _Wireless loturen kalkulagailua

source: _Help
ca: _Ajuda
es: _Ayuda
eu: Laguntza (_H)

source: Map
ca: Mapa
es: Mapa
eu: Mapa

source: Buscar:
ca: Cercar:
eu: Bilatu:

source: Name
ca: Nom
es: Nombre
eu: Izena

source: Points
ca: Punts
es: Puntos
eu: Puntuak

source: Labels
ca: Etiquetes
es: Etiquetas
eu: Etiketak

source: Links
ca: Enllaços
es: Enlaces
eu: Loturak
